/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "gPV-RX-EYb"; */
"gPV-RX-EYb.title" = "Include:";

/* Class = "NSButtonCell"; title = "Color palette"; ObjectID = "Hu4-QJ-Gbo"; */
"Hu4-QJ-Gbo.title" = "Color palette";

/* Class = "NSButtonCell"; title = "Both font collection and color palette"; ObjectID = "obf-XX-pI1"; */
"obf-XX-pI1.title" = "Both font collection and color palette";

/* Class = "NSButtonCell"; title = "Font collection"; ObjectID = "yaO-If-skV"; */
"yaO-If-skV.title" = "Font collection";

